help_commands = '''
Забыл что как использовать? Не беда, вот подсказка:

<b> /start </b> - начало работы программы.
<b> /help </b> - список команд.
<b> /newbooks </b> - список новых книг.
<b> /exit </b> - выход.
'''

hello_message = """
Привет! Я телеграмм бот, готовый помочь тебе в любых вопросах.
Обращайся ко мне с любыми запросами и я постараюсь помочь тебе максимально быстро и эффективно.
 
Вот команды, которые ты можешь использовать:
<b> /start </b> - начало работы программы.
<b> /help </b> - список команд.
<b> /newbooks </b> - список новых книг."""